/* failed string */
"Workflow Canceled" = "已取消工作流程";

/* completed string */
"Workflow Completed" = "工作流程結束";

/* failed string */
"Workflow Failed" = "工作流程失敗";

/* running string */
"Workflow Running" = "工作流程執行中";

